tap "dracula/install
tap "Homebrew/bundle"
tap "Homebrew/services"
brew "arp-scan"
brew "bottom"
brew "libssh2"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "httpd"
brew "imagemagick"
brew "ipcalc"
brew "libdvdcss"
brew "mas"
brew "ncdu"
brew "nmap"
brew "node"
brew "openssl@1.1"
brew "php"
brew "rsync"
brew "scrcpy"
brew "telnet"
brew "trash"
brew "wget"
brew "yarn"
brew "youtube-dl"
cask "appcleaner"
cask "blockblock"
cask "brave-browser"
cask "dhs"
cask "do-not-disturb"
cask "dracula-terminal"
cask "dropbox"
cask "fantastical"
cask "handbrake"
cask "hiddenbar"
cask "keyclu"
cask "knockknock"
cask "latest"
cask "logi-options-plus"
cask "loom"
cask "lulu"
cask "netiquette"
cask "notion"
cask "onyx"
cask "oversight"
cask "powershell"
cask "proxyman"
cask "rectangle"
cask "reikey"
cask "shottr"
cask "slack"
cask "spotify"
cask "taskexplorer"
cask "todoist"
cask "utm"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "zoom"
mas "Bear", id: 1091189122
mas "Bitwarden", id: 1352778147
mas "Remote Desktop", id: 409907375
mas "Termius", id: 1176074088
vscode "batisteo.vscode-django"
vscode "bibhasdn.django-snippets"
vscode "ecmel.vscode-html-css"
vscode "esbenp.prettier-vscode"
vscode "GitHub.vscode-pull-request-github"
vscode "ms-python.python"
vscode "xabikos.JavaScriptSnippets"
